## Installed Chocolatey Packages

7zip
7zip.install
anydesk
atom
autohotkey
autohotkey.install
autohotkey.portable
axel
bind-toolsonly
bleachbit
bleachbit.install
brave
calibre
chocolatey
chocolatey-core.extension
chocolatey-dotnetfx.extension
chocolatey-misc-helpers.extension
chocolatey-uninstall.extension
chocolatey-visualstudio.extension
chocolatey-windowsupdate.extension
cmake
cmake.install
directx
disablewintracking
discord
discord.install
DotNet4.5.2
DotNet4.6.1
dotnetfx
Everything
exiftool
ffmpeg
fzf
git
git.install
gpg4win
handbrake
handbrake.install
heroku-cli
jq
KB2919355
KB2919442
KB2999226
KB3033929
KB3035131
mediainfo
notepadplusplus
notepadplusplus.install
nvidia-profile-inspector
peazip
peazip.install
postman
procexp
putty
putty.portable
python
python2
python3
qbittorrent
quiterss
rsync
rufus
selenium-gecko-driver
signal
spotify
streamlink
synergy
sysinternals
vcredist140
vcredist2010
vcredist2012
vcredist2015
veracrypt
vim
virtualbox
visualstudio-installer
visualstudio2017buildtools
visualstudiocode
vlc
vscode
webrecorderplayer
windirstat
wox
youtube-dl
